{  
  "<PAD>": 0,  
  "<UNK>": 1,  
  "<BOS>": 2,  
  "<EOS>": 3,  
  "的": 4,  
  "一": 5,  
  "是": 6,  
  "在": 7,  
  "不": 8,  
  "了": 9,  
  "有": 10,  
  "和": 11,  
  "人": 12,  
  "这": 13,  
  "中": 14,  
  "大": 15,  
  "为": 16,  
  "上": 17,  
  "个": 18,  
  "国": 19,  
  "我": 20,  
  "以": 21,  
  "要": 22,  
  "他": 23,  
  "时": 24,  
  "来": 25,  
  "用": 26,  
  "们": 27,  
  "生": 28,  
  "到": 29,  
  "作": 30,  
  "地": 31,  
  "于": 32,  
  "出": 33,  
  "就": 34,  
  "分": 35,  
  "对": 36,  
  "成": 37,  
  "会": 38,  
  "可": 39,  
  "主": 40,  
  "发": 41,  
  "年": 42,  
  "动": 43,  
  "同": 44,  
  "工": 45,  
  "也": 46,  
  "能": 47,  
  "下": 48,  
  "过": 49,  
  "子": 50,  
  "说": 51,  
  "产": 52,  
  "种": 53,  
  "面": 54,  
  "而": 55,  
  "方": 56,  
  "后": 57,  
  "多": 58,  
  "定": 59,  
  "行": 60,  
  "学": 61,  
  "法": 62,  
  "所": 63,  
  "民": 64,  
  "得": 65,  
  "经": 66,  
  "十": 67,  
  "三": 68,  
  "之": 69,  
  "进": 70,  
  "着": 71,  
  "等": 72,  
  "部": 73,  
  "度": 74,  
  "家": 75,  
  "电": 76,  
  "力": 77,  
  "里": 78,  
  "如": 79,  
  "水": 80,  
  "化": 81,  
  "高": 82,  
  "自": 83,  
  "二": 84,  
  "理": 85,  
  "起": 86,  
  "小": 87,  
  "物": 88,  
  "现": 89,  
  "实": 90,  
  "加": 91,  
  "量": 92,  
  "都": 93,  
  "两": 94,  
  "体": 95,  
  "制": 96,  
  "机": 97,  
  "当": 98,  
  "使": 99,  
  "点": 100,  
  "从": 101,  
  "业": 102,  
  "本": 103,  
  "去": 104,  
  "把": 105,  
  "性": 106,  
  "好": 107,  
  "应": 108,  
  "开": 109,  
  "它": 110,  
  "合": 111,  
  "还": 112,  
  "因": 113,  
  "其": 114,  
  "些": 115,  
  "然": 116,  
  "前": 117,  
  "外": 118,  
  "天": 119,  
  "政": 120,  
  "四": 121,  
  "日": 122,  
  "那": 123,  
  "社": 124,  
  "义": 125,  
  "事": 126,  
  "平": 127,  
  "形": 128,  
  "相": 129,  
  "全": 130,  
  "表": 131,  
  "间": 132,  
  "样": 133,  
  "与": 134,  
  "关": 135,  
  "各": 136,  
  "重": 137,  
  "新": 138,  
  "线": 139,  
  "内": 140,  
  "数": 141,  
  "正": 142,  
  "心": 143,  
  "反": 144,  
  "你": 145,  
  "明": 146,  
  "看": 147,  
  "原": 148,  
  "又": 149,  
  "么": 150,  
  "利": 151,  
  "比": 152,  
  "或": 153,  
  "但": 154,  
  "质": 155,  
  "气": 156,  
  "第": 157,  
  "向": 158,  
  "道": 159,  
  "命": 160,  
  "此": 161,  
  "变": 162,  
  "条": 163,  
  "只": 164,  
  "没": 165,  
  "结": 166,  
  "解": 167,  
  "问": 168,  
  "意": 169,  
  "建": 170,  
  "月": 171,  
  "公": 172,  
  "无": 173,  
  "系": 174,  
  "军": 175,  
  "很": 176,  
  "情": 177,  
  "者": 178,  
  "最": 179,  
  "立": 180,  
  "代": 181,  
  "想": 182,  
  "已": 183,  
  "通": 184,  
  "并": 185,  
  "提": 186,  
  "直": 187,  
  "题": 188,  
  "党": 189,  
  "程": 190,  
  "展": 191,  
  "五": 192,  
  "果": 193,  
  "料": 194,  
  "象": 195,  
  "员": 196,  
  "革": 197,  
  "位": 198,  
  "入": 199,  
  "常": 200,  
  "文": 201,  
  "总": 202,  
  "次": 203,  
  "品": 204,  
  "式": 205,  
  "活": 206,  
  "设": 207,  
  "及": 208,  
  "管": 209,  
  "特": 210,  
  "件": 211,  
  "长": 212,  
  "求": 213,  
  "老": 214,  
  "头": 215,  
  "基": 216,  
  "资": 217,  
  "边": 218,  
  "流": 219,  
  "路": 220,  
  "级": 221,  
  "少": 222,  
  "图": 223,  
  "山": 224,  
  "统": 225,  
  "接": 226,  
  "知": 227,  
  "较": 228,  
  "将": 229,  
  "组": 230,  
  "见": 231,  
  "计": 232,  
  "别": 233,  
  "她": 234,  
  "手": 235,  
  "角": 236,  
  "期": 237,  
  "根": 238,  
  "论": 239,  
  "运": 240,  
  "农": 241,  
  "指": 242,  
  "几": 243,  
  "九": 244,  
  "区": 245,  
  "强": 246,  
  "放": 247,  
  "决": 248,  
  "西": 249,  
  "被": 250,  
  "干": 251,  
  "做": 252,  
  "必": 253,  
  "战": 254,  
  "先": 255,  
  "回": 256,  
  "则": 257,  
  "任": 258,  
  "取": 259,  
  "据": 260,  
  "处": 261,  
  "队": 262,  
  "南": 263,  
  "给": 264,  
  "色": 265,  
  "光": 266,  
  "门": 267,  
  "即": 268,  
  "保": 269,  
  "治": 270,  
  "北": 271,  
  "造": 272,  
  "百": 273,  
  "规": 274,  
  "热": 275,  
  "领": 276,  
  "七": 277,  
  "海": 278,  
  "口": 279,  
  "东": 280,  
  "导": 281,  
  "器": 282,  
  "压": 283,  
  "志": 284,  
  "世": 285,  
  "金": 286,  
  "增": 287,  
  "争": 288,  
  "济": 289,  
  "阶": 290,  
  "油": 291,  
  "思": 292,  
  "术": 293,  
  "极": 294,  
  "交": 295,  
  "受": 296,  
  "联": 297,  
  "什": 298,  
  "认": 299,  
  "六": 300,  
  "共": 301,  
  "权": 302,  
  "收": 303,  
  "证": 304,  
  "改": 305,  
  "清": 306,  
  "美": 307,  
  "再": 308,  
  "采": 309,  
  "转": 310,  
  "更": 311,  
  "单": 312,  
  "风": 313,  
  "切": 314,  
  "打": 315,  
  "白": 316,  
  "教": 317,  
  "速": 318,  
  "花": 319,  
  "带": 320,  
  "安": 321,  
  "场": 322,  
  "身": 323,  
  "车": 324,  
  "例": 325,  
  "真": 326,  
  "务": 327,  
  "具": 328,  
  "万": 329,  
  "每": 330,  
  "目": 331,  
  "至": 332,  
  "达": 333,  
  "走": 334,  
  "积": 335,  
  "示": 336,  
  "议": 337,  
  "声": 338,  
  "报": 339,  
  "斗": 340,  
  "完": 341,  
  "类": 342,  
  "八": 343,  
  "离": 344,  
  "华": 345,  
  "名": 346,  
  "确": 347,  
  "才": 348,  
  "科": 349,  
  "张": 350  
}